{
  "nav_about": "Hakkımızda",
  "nav_accommodation": "Kurumsal Konaklama",
  "nav_meetings_events": "Toplantı ve Etkinlikler",
  "nav_security": "Güvenlik",
  "nav_references": "Referanslar",
  "nav_contact": "Bize Ulaşın",

  "main_a_title": "WRS'nin işinize güç katmasına izin verin",
  "main_a_desc": "Rakipsiz kurumsal konaklama ve etkinlik yönetim hizmetleri",
  "main_b_title": "2025 İş Seyehati ve Etkinlik Harcam Planlaması",
  "main_b_par": "İş seyahatleri ve etkinlik harcamaları, şirketlerin finansal sağlığı üzerinde önemli bir etkiye sahip olabilir. WRS Turkey olarak harcama planlarını; ARAC, AMEA, LATAM ve NORAM bölgeleri özelinde değerlendirerek harcama planları  yapmaktayız. Bu harcamaların etkin bir şekilde planlanması ve yönetilmesi, maliyetleri kontrol altında tutmak, bütçe aşımını önlemek ve yatırım getirisini (ROI) maksimize etmek için kritik öneme sahiptir. İşte dünya genelindeki iş seyahati ve etkinlik harcamaları için kapsamlı bir finansal planlama rehberi için tıklayınız.",


  "broker_title": "Broker Sistem Talep",
  "broker_desc": "Mevcut broker sisteminizi hızlıca entegre edin ve Türkiye'deki tüm araç filosuna anında erişim sağlayın.",
  "subagency_title": "Alt Acente Sistem Talep",
  "subagency_desc": "Alt acentelerinize güvenli ve hızlı bir şekilde erişin, tüm rezervasyonları tek platformda yönetin.",
  "fleet_title": "Filo Talep",
  "fleet_desc": "Araç filonuzu tek platformda yönetin, raporlayın ve verimliliğinizi artırın.",
  "wrs_corp_app": "WRS Corp Giriş",
  "form_broker": "Broker Sistem Talep Formu",
  "form_sub_agency": "Alt Acente Sistem Talep Formu",
  "form_fill_fleet": "Filo Talep Formu",
  "form_fill_rent": "Araç Kiralama Formu",

  "about_heading": "WRS Turkey Hakkında",
  "about_desc": "İş Dünyasının Konaklama Çözüm Ortağı",
  "about_title": "WRS Turkey Kurumsal Konaklama Sistemi",
  "about_list_1": "Günümüz iş dünyasında, şirketler için iş seyahatleri ve kurumsal etkinlikler vazgeçilmez bir parçası haline gelmiştir. Bu süreçlerde çalışanların konforlu, hızlı, verimli ve bütçe dostu konaklama imkanlarına erişimi, şirketlerin genel başarısı için kritik öneme sahiptir. İşte tam da bu noktada WRS Turkey devreye girerek, kurumsal konaklama ihtiyaçlarınıza özel çözümler sunan öncü bir acenta olarak öne çıkmaktadır.",
  "about_list_2": "WRS Turkey, işletmelerin ve profesyonellerin konaklama süreçlerini kolaylaştırmak, maliyetleri optimize etmek ve seyahat deneyimini en üst düzeye çıkarmak amacıyla kapsamlı hizmetler sunar. Geniş otel ağı ve sektördeki derin tecrübesi sayesinde, her ölçekten şirketin beklentilerini aşan çözümler sunmayı hedefler.",
  "about_list_3": "WRS Turkey, sadece bir konaklama sistemi olmanın ötesine geçerek, şirketlerin kurumsal seyahat politikalarına tam uyum sağlayan, maliyet etkin ve yüksek kaliteli çözümler sunan bir stratejik ortak olmayı hedefler. İş seyahatlerinizin ve etkinliklerinizin sorunsuz geçmesi için WRS Turkey'in uzmanlığından faydalanabilirsiniz.",
  "about_list_4": "Kurumsal konaklama ihtiyaçlarınız için WRS Turkey ile iletişime geçerek size özel çözümler hakkında bilgi alabilir ve iş süreçlerinizdeki verimliliği artırabilirsiniz. WRS Turkey'in Sunduğu Avantajlar için tıklayınız.",
  
  "accommodation_heading": "Kurumsal Konaklama",
  "accommodation_desc": "İş Seyahatlerinizde Hızlı ve Online Çözümler",
  "accommodation_title": "WRS Turkey Kurumsal Konaklama Sistemi",
  "accommodation_list_1": "WRS Turkey olarak, kurumsal konaklama hizmetimizi, iş dünyasının dinamik ve sürekli değişen ihtiyaçlarına özel olarak tasarlanmış, hızlı işlem kolaylığı, maliyet etkin ve konfor odaklı konaklama çözümleri bütünü olarak tanımlıyoruz. Amacımız, iş seyahatine çıkan her bir profesyonelin hızlı işlem yapmasını sağlamak ve şirketlerin bu süreçteki operasyonel yükünü en aza indirmektir.",
  "accommodation_list_2": "Kurumsal konaklama hizmetimizle sadece bir rezervasyon acentesi olmanın ötesine geçiyoruz. İşletmenizin kurumsal seyahat politikalarına tam uyum sağlayan, çalışanlarınızın verimliliğini artıran ve şirketinizin maliyetlerini optimize eden stratejik bir partner olmayı hedefliyoruz. İş seyahatlerinizde maksimum konfor ve verimlilik için WRS Turkey'in uzmanlığından faydalanın. Sistemimizin Önemli Yönleri için tıklayınız.",

  "interlude_heading": "WRS Corp Kurumsal Konaklama Sisteminin Neden Daha İyi Olduğunu Öğrenin",
  "interlude_desc": "Size nasıl yardımcı olabileceğimiz hakkında konuşmak, ürünlerimiz ve hizmetlerimiz hakkında bilgi almak için",

  "accommodation_b_desc": "İş Seyahatini Basitleştirmek",
  "accommodation_b_title": "7/24 Hareket Halindeyken",
  "accommodation_b_paragraph": "WRS'nin entegre WRS Corp sistemi, iş seyahati yapanların ve seyahat düzenleyenlerin hayatlarını kolaylaştırmaya yardımcı olan mobil uygulamamızı içerir.  İster akıllı telefonda ister tablette olsun, WRS Corp uygulaması zamandan tasarruf sağlayan ve üretkenliği artıran temiz, sezgisel bir arayüz sunar. WRS'yi iş seyahati sağlayıcısı olarak kullanan kuruluşların çalışanları için mevcut olan WRS Corp, şirketinizin seyahat programına dijital bir ağ geçididir ve çok hızlı işlem yapmanızı sağlar.",
  
  "interlude_b_heading": "Çalışanlarınızın İş Seyehatlerini Basitleştirin",
  "interlude_b_desc": "Onlara İhtiyaç Duydukları Dijital Araçları ve Kesintisiz Bir Kullanıcı Deneyimini Sunun",

  "meetings_events_heading": "Toplantı ve Etkinlikler",
  "meetings_events_desc": "Markanızı Öne Çıkaran Deneyimler",
  "meetings_events_title": "WRS Turkey Kurumsal Etkinlik Sistemi",
  "meetings_events_list_1": "WRS Turkey olarak kurumsal etkinlik hizmetimizi, şirketlerin hedefleri doğrultusunda, unutulmaz ve etkili deneyimler yaratan, uçtan uca stratejik etkinlik yönetimi çözümleri bütünü olarak tanımlıyoruz. Markanızın mesajını güçlendiren, katılımcılarınızla bağ kuran ve kurumsal hedeflerinize ulaşmanızı sağlayan etkinlikler tasarlıyor ve hayata geçiriyoruz.",
  "meetings_events_list_2": "Biz sadece bir organizasyon firması değiliz; markanızın ruhunu anlayan, vizyonunu yansıtan ve her detayı titizlikle planlayan stratejik bir etkinlik ortağıyız. İster küçük bir ekip toplantısı, ister uluslararası bir konferans olsun, her etkinliği markanızın bir uzantısı olarak görüyor ve bu bilinçle hareket ediyoruz.",
  "meetings_events_list_3": "WRS Turkey olarak kurumsal etkinlik hizmetimizle yalnızca bir dizi görevi yerine getirmekle kalmıyor, aynı zamanda markanızın değerini artıran, hedeflerinize ulaşmanıza yardımcı olan ve katılımcılarınız üzerinde kalıcı bir etki bırakan benzersiz deneyimler yaratıyoruz. İşletmenizin bir sonraki etkinliği için güvenilir ve yaratıcı bir ortağa ihtiyacınız varsa, WRS Turkey yanınızda. Kurumsal Etkinlikler Hizmetimizin Önemli Yönleri için tıklayınız.",

  "meetings_events_b_desc": "Hedeflerinize Odaklanan Etkin Toplantı Çözümleri",
  "meetings_events_b_title": "Stratejik Toplantı Yönetiminin (STY) önemi nedir?",
  "meetings_events_b_list_1": "WRS Turkey olarak Stratejik Toplantı Yönetimi (STY) hizmetimizi, şirketlerin iş hedeflerine ulaşmalarını destekleyen, verimliliği artıran ve katılımcılar için anlamlı deneyimler yaratan, kapsamlı ve hedefe yönelik toplantı planlama ve uygulama süreci olarak tanımlıyoruz. Bu hizmet, sadece bir toplantı organize etmekten çok daha fazlasını ifade eder; her toplantının stratejik bir amaca hizmet etmesini ve belirlenen kurumsal hedeflere katkıda bulunmasını sağlarız.",
  "meetings_events_b_list_2": "Toplantılarınızı, sıradan bir buluşma olmaktan çıkarıp, karar alma süreçlerini hızlandıran, iş birliğini güçlendiren ve somut sonuçlar üreten bir platforma dönüştürüyoruz. WRS Turkey olarak Stratejik Toplantı Yönetimi ( STY ) hizmetimizle, toplantılarınızı sadece bir araya gelme etkinliği olmaktan çıkarıp, şirketinizin büyüme ve gelişimine doğrudan katkıda bulunan stratejik bir yatırım haline getiriyoruz. İşletmenizin bir sonraki toplantısı için verimlilik, etki ve mükemmellik arıyorsanız, WRS Turkey sizin için doğru ortaktır. STY’nin Önemli Yönleri için tıklayınız.",

  "interlude_c_heading": "Toplantılara ve Etkinliklere Sınırsız Bir Boyut Getirmek",
  "interlude_c_desc": "Bilgi Edinmek ve Hedef Etkinlik Planlaması İçin Bizimle İletişime Geçin.",

  "security_heading": "International SOS",
  "security_desc": "Önceliğimiz Güvenlik ve Sağlık",
  "security_title": "WRS Turkey Kurumsal Konaklama ve Uçuş Güvenliği",
  "security_list_1": "WRS Turkey olarak, kurumsal konaklama ve uçuş güvenliğini, iş seyahatlerinizde çalışanlarınızın sağlığı, emniyeti ve huzuru için en üst düzeyde alınan önlemlerin ve uygulanan stratejilerin bütünü olarak tanımlıyoruz. Bu, sadece standart güvenlik protokollerine uymakla kalmayıp, proaktif bir yaklaşımla olası riskleri öngörmek, minimize etmek ve acil durumlara etkin bir şekilde yanıt vermek anlamına gelir.",
  "security_list_2": "Bizim için güvenli bir seyahat, çalışanlarınızın gittikleri yerde güvende hissetmeleri, beklenmedik durumlar karşısında korunmaları ve seyahatlerinin her anında desteklendiğini bilmeleridir. Bu anlayışla, hem karadaki konaklamalarınızda hem de havadaki uçuşlarınızda en yüksek güvenlik standartlarını sağlamayı taahhüt ediyoruz.",
  "security_list_3": "WRS Turkey olarak sunduğumuz kurumsal konaklama hizmetlerinde güvenlik, seçim kriterlerimizin temelini oluşturur.",
  "security_list_4": "WRS Turkey olarak, kurumsal konaklama ve uçuş güvenliği hizmetimizle, şirketinizin çalışanlarının dünya genelindeki seyahatlerinde minimum risk, maksimum konfor ve tam destek almasını sağlıyoruz. Amacımız, iş seyahatlerinizin her aşamasında size ve çalışanlarınıza güven ve huzur sunmaktır.",
  "security_list_5": "WRS Turkey International SOS hizmet detayları için tıklayınız.",

  "contact_heading": "BİZE ULAŞIN",
  "form_fullname": "Ad Soyad",
  "form_email": "Email",
  "form_phone": "Telefon",
  "form_message": "Mesajınız",
  "form_submit_lowercase": "Gönder",
  "form_submit": "GÖNDER",
  "popup_message_thanks": "Türkiye'nin En Güçlü Araç Kiralama Şirketi ZiraatFİLO ile İletişime Geçtiğiniz İçin Teşekkür Ederiz!",
  "popup_message_asap": "Uzman Ekibimiz Size En Kısa Sürede Dönüş Yapacaktır.",
  "popup_message_wrs": "WRS TÜRKİYE",
  "popup_message_corp": "KURUMSAL HİZMETLER",

  "contact_info_heading": "İletişim Bilgileri",
  "contact_company": "Şirket Ünvanı: WRS Turkey Turizm A.Ş",
  "contact_address": "Adres: Barbaros Mah. Gelincik Sok. A Blok\nBulvar 216, No:4 İç Kapı No:18 Ataşehir-İSTANBUL",
  "contact_mail": "Email: carrental@wrsturkey.com",
  "contact_tel": "Telefon: +90 850 840 07 99",
  "footer": "Copyright © Simgesel Media 2025",

  "solutions_heading": "WRS Turkey Çözümler",
  "solution_1": "Kurumsal Konaklama",
  "solution_2": "Toplantı ve Etkinlikler",
  "solution_3": "Güvenlik",

  "our_corp_heading": "Şirketimiz",
  "about_corp": "WRS Turkey Hakkında",

  "support_heading": "Destek",
  "emergency_tel": "Acil Numara",
  "wrs_Corp": "WRS Corp",

  "form_broker_title": "Broker Sistem Talep Formu",
  "form_broker_firma_adi": "Firma Adı",
  "form_broker_faaliyet_gosterdigi_ulkeler": "Faaliyet Gösterdiği Ülkeler",
  "form_broker_yetkili_adi": "Yetkili Adı",
  "form_broker_yetkili_email": "Yetkili Email",  
  "form_broker_yetkili_telefon": "Yetkili Telefon",
  "form_broker_gsm": "GSM",
  "form_broker_aciklama": "Açıklama",
  
  "form_subagency_title": "Alt Acente Sistem Talep Formu",
  "form_subagency_acente_adi": "Acente Adı",
  "form_subagency_acente_unvani": "Acente Ünvanı",
  "form_subagency_acente_belge_numarasi": "Acente Belge Numarası",
  "form_subagency_faaliyet_gosterdigi_ulke": "Faaliyet Gösterdiği Ülke",
  "form_subagency_faaliyet_gosterdigi_sehirler": "Faaliyet Gösterdiği Şehirler",
  "form_subagency_yetkili_adi": "Yetkili Adı",
  "form_subagency_yetkili_email": "Yetkili Email",
  "form_subagency_yetkili_telefon": "Yetkili Telefon",
  "form_subagency_gsm": "GSM",
  "form_subagency_aciklama": "Açıklama",
  
  "form_fleet_title": "Filo Talep Formu",
  "form_fleet_firma_adi": "Firma Adı",
  "form_fleet_firma_unvani": "Firma Ünvanı",
  "form_fleet_faaliyet_alani": "Faailet Alanı",
  "form_fleet_faaliyet_gosterdigi_ulkeler": "Faaliyet Gösterdiği Ülke",
  "form_fleet_faaliyet_gosterdigi_sehirler": "Faaliyet Gösterdiği Şehirler",
  "form_fleet_talep_edilen_arac_sinifi": "Talep Edilen Araç Sınıfı",
  "form_fleet_talep_edilen_arac_sayisi": "Talep Edilen Araç Sayısı",
  "form_fleet_yetkili_adi": "Yetkili Adı",
  "form_fleet_yetkili_email": "Yetkili Email",
  "form_fleet_yetkili_telefon": "Yetkili Telefon",
  "form_fleet_gsm": "GSM",
  "form_fleet_aciklama": "Açıklama",

  "form_rent_title": "Araç Kiralama Formu",
  "form_rent_fullname": "Ad Soyad",
  "form_rent_email": "Email",
  "form_rent_phone": "Telefon",
  "form_rent_message": "Mesajınız"
}
